[BruteThrowObjectWeapon]
friendlyname="Escombros"
useverbtext="PROCURAR"

[Eden_Daddy_Dark]
friendlyname="Seu gêmeo malvado"

[Eden_Daddy_Light]
friendlyname="Versäo menos pesada do que você."

[HumanAggressorGrenadeWeapon]
friendlyname="Granada"
useverbtext="PROCURAR"

[HumanAggressorPistolWeapon]
friendlyname="Pistola"

[HumanAggressorSMGWeapon]
friendlyname="Metralhadora Tommy"
useverbtext="PROCURAR"

[HumanAggressorShotgunWeapon]
friendlyname="Escopeta"
useverbtext="PROCURAR"

[Jan_Demo_Crawler]
friendlyname="Splicer Atirachumbo"

[MadDaddyLauncherWeapon]
friendlyname="Lança-granadas"
useverbtext="PROCURAR"

[MadDaddyLauncher_FragGrenadeAmmo]
friendlyname="Fragmentaçäo"

[MadDaddyLauncher_RPGAmmo]
friendlyname="Foguete termo-dirigivel"

[MadDaddyMachineGunWeapon]
friendlyname="Metralhadora"
useverbtext="PROCURAR"

[MadDaddyMachineGun_ArmorPiercingBulletAmmo]
friendlyname="Projéteis perfurantes"

[MadDaddyMachineGun_BulletAmmo]
friendlyname="Muniçäo de metralhadora"

[MadDaddyShotgunWeapon]
friendlyname="Escopeta"
useverbtext="PROCURAR"

[MadDaddyShotgun_00BuckAmmo]
friendlyname="Sedimento 00"

[MadDaddyShotgun_PhosphorusBuckAmmo]
friendlyname="Sedimento de fósforo"

[SPFTurretSpawnerWeapon]
friendlyname="Piu piu"
useverbtext="PROCURAR"

[SecurityBot_SummonedMaster]
friendlyname="Bot de segurança de elite"

[SpawnedAssassin_Gulag_Helpless]
friendlyname="Prisionero"

[SpawnedBigSister]
friendlyname="Big Sister"

[SpawnedBouncer]
friendlyname="Gorila"

[SpawnedBouncer_Gallery]
friendlyname="Gorila de elite"

[SpawnedBrute_Gulag_PrisonGuard]
friendlyname="Splicer bruto de elite"

[SpawnedCameraBot_Abyss_Gilbot]
friendlyname="Alex Magno"

[SpawnedCameraBot_Prelude_Cambot]
friendlyname="Bot de vigilancia"

[SpawnedCeilingCrawler_RedLight_Preacher]
friendlyname="Simon Wales"

[SpawnedEdenDaddy]
friendlyname="Eden Daddy"

[SpawnedGatherer]
friendlyname="Little Sister"

[SpawnedHumanAggressorPistol]
friendlyname="Splicer Atirachumbo"

[SpawnedHumanAggressorSMG]
friendlyname="Splicer Atirachumbo"

[SpawnedHumanAggressorSMG_Eden_Lambite]
friendlyname="Cidadäo de Rapture"

[SpawnedHumanAggressorSMG_Gulag_Keyholder]
friendlyname="O prisioneiro"

[SpawnedHumanAggressorShotgun]
friendlyname="Splicer Atirachumbo"

[SpawnedHumanAggressorShotgun_Gallery_Stanley]
friendlyname="Stanley Poole"

[SpawnedHumanAggressorShotgun_RedLight_Pimp_Quest]
friendlyname="Daniel Wales"

[SpawnedMadDaddy]
friendlyname="Serie alfa"

[SpawnedMadDaddy_Gulag_Launcher_Sinclair]
friendlyname="Sinclair"

[SpawnedMeleeThug]
friendlyname="Splicer valentäo"

[SpawnedMeleeThug_Eden_Lambite]
friendlyname="Cidade de Rapture"

[SpawnedMeleeThug_Prelude_ArenaFodder]
friendlyname="Splicer"

[SpawnedPlayerEscortedGatherer]
friendlyname="Little Sister"

[SpawnedRosie]
friendlyname="Rosie"

[SpawnedSPF]
friendlyname="Rumbler"

[SpawnedSPFAIDeployableTurret]
friendlyname="Mini-torreta"

[SummonedBigSister]
friendlyname="Eleanor Lamb"

[RPGTurret]
friendlyname="Torrete de foguete"

[SMGTurret]
friendlyname="Torreta SMG"

[SecurityCamera_Base]
hackingsuccessfeedbacktext="As CÂMERAS hackeadas trabalham para você, localizando inimigos e enviando bots de segurança atrás deles.\\n\\nConsiga o BÔNUS AZUL ao hackear para que o alarme amigo dure mais!"
friendlyname="Câmera de segurança"
corpsestring="Câmera destruida"

[SpawnedAssassin_Gallery_Wolf]
friendlyname="Ava Tate"

[SpawnedDecoyHumanAI]
friendlyname="Boneco de tiro"

[SpawnedScoutPlasmidDecoyAI]
friendlyname="Boneco de tiro"

